export const boardCoordinates = {
  1:  { x: 0, y: 0 },   // Старт
  2:  { x: 0, y: 0 },   // Стрим
  3:  { x: 0, y: 0 },   // Клип
  4:  { x: 0, y: 0 },   // Стрим
  5:  { x: 0, y: 0 },   // Стрим
  6:  { x: 0, y: 0 },   // Отмена
  7:  { x: 0, y: 0 },   // Стрим
  8:  { x: 0, y: 0 },   // Стрим
  9:  { x: 0, y: 0 },   // Стрим
  10: { x: 0, y: 0 },   // Вирус
  11: { x: 0, y: 0 },   // Стрим
  12: { x: 0, y: 0 },   // За едой
  13: { x: 0, y: 0 },   // Стрим
  14: { x: 0, y: 0 },   // Стрим
  15: { x: 0, y: 0 },   // Коллаб
  16: { x: 0, y: 0 },   // Стрим
  17: { x: 0, y: 0 },   // Кринж
  18: { x: 0, y: 0 },   // Стрим
  19: { x: 0, y: 0 },   // Донат
  20: { x: 0, y: 0 }    // Джекпот
};
